[
	"event",
	[
		["Event & Person",
			"This category contains facets classifying EMLoT's events and people.",
			[
				["Event Type",{
					"t": "s",
					"q": [
					],
					"h": "Contains a list that includes types of performance activity and primary sources and other subjects of relevance for London's theatrical world (for example, Arrest)."
				}],
				["Event Date",{
					"t": "n",
					"q": [
					],
					"h": "Contains a list of years when events recorded in EMLoT happened."
				}],
				["Person Surname",{
					"t": "s",
					"q": [
					],
					"h": "Contains an alphabetical list of surnames of pre-1642 and post-1642 people in EMLoT."
				}],
				["Person Event Role",{
					"t": "s",
					"q": [
					],
					"h": "Contains a list of roles of people involved in the production of primary sources and in the historical activities described in these sources."
				}],
				["Person Date",{
					"t": "n",
					"q": [
					],
					"h": "Contains a list of years when people in EMLoT involved in events were active."
				}
				]
			]
		],
		["Troupe & Venue",
			"This category contains facets classifying EMLoT's troupes and venues.",
			[
				["Troupe Name",{
					"t": "s",
					"q": [
					],
					"h": "Contains an alphabetical list of troupe names."
				}],
				["Troupe Type",{
					"t": "s",
					"q": [
					],
					"h": "Contains a list of troupe types."
				}],
				["Troupe Country of Origin",{
					"t": "s",
					"q": [
					],
					"h": "Contains a list of the countries of origin of troupes."
				}],
				["Troupe Date",{
					"t": "n",
					"q": [
					],
					"h": "Contains a list of years when Troupes first appear in EMLoT's data"
				}],
				["Venue Name",{
					"t": "s",
					"q": [
					],
					"h": "Contains an alphabetical list of performance venues."
				}],
				["Venue Locale",{
					"t": "s",
					"q": [
					],
					"h": "Contains an alphabetical list of venue locations, ranging in extent from a structure to a county."
				}],
				["Venue Date",{
					"t": "n",
					"q": [
					],
					"h": "Contains a list of years when Venues first appear in EMLoT's data"
				}]
			]
		],
		["Citation",
			"This category contains facets classifying EMLoT's secondary (post-1642) sources.",
			[
				["Citation Type",{
					"t": "s",
					"q": [
					],
					"h": "Contains a list of types of secondary sources, from manuscripts to books."
				}],
				["Primary Author Type",{
					"t": "s",
					"q": [
					],
					"h": "Contains a list of roles of primary producers of secondary sources."
				}],
				["Secondary Author Type",{
					"t": "s",
					"q": [
					],
					"h": "Contains a list of roles of secondary producers of secondary sources."
				}],
				["Author Name",{
					"t": "s",
					"q": [
					],
					"h": "Contains an alphabetical list of published primary and secondary source author surnames."
				}],
				["Publisher",{
					"t": "s",
					"q": [
					],
					"h": "Contains an alphabetical list of publishers of primary and secondary sources."
				}],
				["Place of Publication",{
					"t": "s",
					"q": [
					],
					"h": "Contains an alphabetical list of the places of publication of primary and secondary sources."
				}],
				["Repositories",{
					"t": "s",
					"q": [
					],
					"h": "Contains an alphabetical list of repositories in which primary sources and secondary sources consulted by EMLoT's editorial team are held."
				}]
			]
		],
		["Document: Description",
			"This category contains facets classifying EMLoT's primary (pre-1642) sources.",
			[
				["Document Type",{
					"t": "s",
					"q": [
					],
					"h": "Contains list of types of primary and secondary sources, for example: Accounts, Monographs, Plays."
				}],
				["Document Class",{
					"t": "s",
					"q": [
					],
					"h": "Contains a list describing the genre or social context of primary and secondary sources, for example: Biographical, Civic, Polemical."
				}],
				["Production Auspices",{
					"t": "s",
					"q": [
					],
					"h": "Contains a list of those bodies who produced primary and secondary sources, for example: Office of the Revels, Private individual, Single author."
				}],
				["Country of Origin",{
					"t": "s",
					"q": [
					],
					"h": "Contains a list of countries in which primary and secondary sources were produced."
				}],
				["Forgeries",{
					"t": "s",
					"q": [
					],
					"h": "Allows filtering of primary sources based on whether they are or are not forgeries."
				}],
				["Primary Source Date",{
					"t": "s",
					"q": [
					],
					"h": "showing all publication years for EMLoT's primary sources"
				}],
				["Secondary Source Date",{
					"t": "s",
					"q": [
					],
					"h": "showing all publication years for EMLoT's secondary sources"
				}]
			]
		]
	]
]
